/* about panel about string */
"About %@" = "Om %@";

/* removable media open alert short msg */
"Book on Removable Media Found" = "Bok på flyttbart medium funnet";

/* cancel string */
"Cancel" = "Avbryt";

/* removable media load fail alert short msg */
"Failed To Open" = "Failed To Open";

/* invalid file short msg */
"Invalid File" = "Ubrukelig fil";

/* invalid file or folder short msg */
"Invalid File or Folder" = "Ubrukelig fil eller mappe";

/* ok string */
"OK" = "OK";

/* menu item pause string */
"Pause         <space>" = "Pause         <Mellomrom>";

/* menu item play string */
"Play          <space>" = "Start          <Mellomrom>";

/* invalid file or folder long msg */
"The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document." = "The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document.";

/* invalid file long msg */
"The File you chose to open was not a valid Package (OPF) or Control (NCX or NCC.html) Document." = "Filen du ønsket å åpne var ikke i gyldig (OPF, NCX or NCC.html) format.";

/* removable media load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have be corrupted." = "Det oppstod et problem med å åpne boken du valgte.  \nIt kan være skadet eller korrupt.";

/* recent load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have been deleted or moved to a different location." = "Det oppstod et problem med å åpne boken du valgte.  \nIt kan være slettet, eller flyttet til et annet sted.";

/* about panel version string */
"Version %@ (%@)" = "Versjon %1$@ (%2$@)";

/* removable media open alert long msg */
"You have mounted a device containing a talking book.\nWould you like to open it?" = "Du har tatt i bruk et flyttbart medium som inneholder en lydbok.\nØnsker du å åpne den?";